[
  {
    "ID": 99960,
    "Text": "Don't let them tell us stories",
    "Name": "Albert Camus"
  },
  {
    "ID": 26988,
    "Text": "Short stories are great start, but if they are true that's the best start so far in about 222 short stories I have viewed and I have already shared them in the book series Reddit Collection.",
    "Name": "Deyth Banger"
  },
  {
    "ID": 98071,
    "Text": "Some stories have to be written because no one would believe the absurdity of it all.",
    "Name": "Shannon L. Alder"
  },
  {
    "ID": 33915,
    "Text": "The ordinary stories of our ordinary lives have extraordinary gifts coded within them. . .",
    "Name": "Christina Baldwin"
  },
  {
    "ID": 62317,
    "Text": "A writer's role was never just to tell stories, but to create a world to encompass and share with others.",
    "Name": "Solange nicole"
  },
  {
    "ID": 93052,
    "Text": "Stories are like genies...They can carry us into and though our sorrows. Sometimes they burn, sometimes they dance, sometimes they weep, sometimes they sing. Like genies, everyone has one. Like genies, sometimes we forget that we do.Our stories can set us free...When we set them free.",
    "Name": "Francesca Lia Block"
  },
  {
    "ID": 100039,
    "Text": "Stories, like conjuring tricks, are invented because history is inadequate for our dreams.",
    "Name": "Steven Millhauser"
  },
  {
    "ID": 15354,
    "Text": "To dive in the darkness, I should dive in the truth, then in images of the world..., then facts, then in books, then listening, then in short stories... that's how I write the horror. It's very complicated.",
    "Name": "Deyth Banger"
  },
  {
    "ID": 70271,
    "Text": "...stories want to be told. Stories have a power of their own ... you can't write a story until you've felt it. Breathed it in. Walked with your characters. Talked with them.",
    "Name": "Angelica Banks"
  },
  {
    "ID": 20856,
    "Text": "Originality is not writing the story that has never been told, but writing the stories only you can tell.",
    "Name": "M. Kirin"
  },
  {
    "ID": 25290,
    "Text": "Madame, all stories, if continued far enough, end in death, and he is no true-story teller who would keep that from you.",
    "Name": "Ernest Hemingway"
  },
  {
    "ID": 63646,
    "Text": "I have a friend who likes to date younger women because their stories are shorter. Old men like us, our stories are longer.",
    "Name": "Jerry N. Uelsmann"
  },
  {
    "ID": 71828,
    "Text": "Sometime reality is too complex. Stories give it form.",
    "Name": "Jean-Luc Godard"
  },
  {
    "ID": 54276,
    "Text": "It used to be that a novel would put you among people, tell you a story or stories, give you some sense of what it might be like to see a different cut-out and perspective of the world: as a schoolteacher, an adulteress, the wife of a member of Parliament, an officer, a cockroach.",
    "Name": "Michael Hofmann"
  },
  {
    "ID": 63643,
    "Text": "So I believe in the redeeming power of stories, I believe that stories are incredibly important, possibly in ways we don't understand, in allowing us to make sense of our lives, in allowing us to escape our lives, in giving us empathy and in creating the world that we live in.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 682,
    "Text": "As you begin to look deeply into the mystery of your own evolution, in place of good and evil you will find only stories, finished or unfinished.",
    "Name": "Eric Micha'el Leventhal"
  },
  {
    "ID": 6341,
    "Text": "I explore the mind of souls in stories.",
    "Name": "Lailah Gifty Akita"
  },
  {
    "ID": 63644,
    "Text": "If folks don't like the way you look, they almost never take the time to find anything out about you. They just make up their own stories",
    "Name": "Ann Haywood Leal"
  },
  {
    "ID": 28726,
    "Text": "Storytelling? God started that. Discovery. Lust. Murder. Revenge. Power. Sin. Redemption. Forgiveness. Miracles. We simply retell the stories in the language of our generation.",
    "Name": "Dennis R. Miller"
  },
  {
    "ID": 42983,
    "Text": "Facts \u0026 figures go to the brain. And, the brain tends to forget . Stories go straight to the heart. They make us feel. And, the heart remembers.",
    "Name": "Dawn Gluskin"
  },
  {
    "ID": 87354,
    "Text": "Mostly good is enough. Mostly good produces healthy kids who know they are valued and either forget the other parts or turn them into funny stories.",
    "Name": "Jen Hatmaker"
  },
  {
    "ID": 8865,
    "Text": "The only way to live several lives in one lifespan is to write stories.",
    "Name": "Vishwas Mudagal"
  },
  {
    "ID": 58174,
    "Text": "Narration, after all, isn’t just a literary function. It represents the human capacity to tell stories in such a manner that they yield meaning. Television replaced this concerted quest for meaning with a frantic pursuit of wonder.",
    "Name": "Steve Almond"
  },
  {
    "ID": 17479,
    "Text": "I don't judge or believe in any religion, I'm just learning from their divine esoteric stories.",
    "Name": "Michael Bassey Johnson"
  },
  {
    "ID": 7216,
    "Text": "In dreams and stories we rearrange our lives.",
    "Name": "Marty Rubin"
  },
  {
    "ID": 48553,
    "Text": "Tell yourself the stories you need to tell. But don't be fooled by them. Never live your own lies.",
    "Name": "David Gaider"
  },
  {
    "ID": 98919,
    "Text": "Listen or reading success stories give You motivation, but the failure stories gives us the Lesson to Improve ourselves to do it Better.",
    "Name": "Jan Jansen Easy Branches"
  },
  {
    "ID": 86571,
    "Text": "We photograph things in order to drive them out of our minds. My stories are a way of shutting my eyes.",
    "Name": "Franz Kafka"
  },
  {
    "ID": 98653,
    "Text": "Even if you're in the thick of revising another work, write something new. Something small. It's important to keep telling yourself stories.",
    "Name": "Don Roff"
  },
  {
    "ID": 16483,
    "Text": "If you want to be a good writer, internalize the good writers; absorb them; integrate with their souls; embrace their minds; mingle with their life stories; in short, merge with them, lose yourself in them!",
    "Name": "Mehmet Murat ildan"
  },
  {
    "ID": 21531,
    "Text": "I just knew there were stories I wanted to tell.",
    "Name": "Octavia E. Butler"
  },
  {
    "ID": 39245,
    "Text": "All the stories and poems and letters and oracles and wisdom verses of God's Word, like individual instruments in a great orchestra, serve THE WHOLE story.",
    "Name": "James MacDonald"
  },
  {
    "ID": 99441,
    "Text": "The places and people in the following stories have been represented accurately to the best of my ability; yet my writing is supposed to be a tale, and as in any historical novel, my own imagination has blended with fact to create poetical reality.",
    "Name": "Eric Sloane"
  },
  {
    "ID": 11766,
    "Text": "No one like the Incomplete Stories, so does the God :-)",
    "Name": "Raj Vanjara"
  },
  {
    "ID": 13168,
    "Text": "Even those, who some time ago believed all the stories about God, that is who believed that divine power exists, have now come to be so ashamed of their own belief, hiding their ignorance, they are now struggling hard to prove those stories as scientifically true.",
    "Name": "Periyar E.V. Ramasamy"
  },
  {
    "ID": 42678,
    "Text": "Stories are our gifts to a world that doesn't see us.",
    "Name": "Sarah Black"
  },
  {
    "ID": 80413,
    "Text": "These heads sheltered by umbrellas be they of Zeb-un-Nisa, or Catherine of Cleopatra or Fenichka live with their own stories",
    "Name": "Suman Pokhrel"
  },
  {
    "ID": 35364,
    "Text": "But she couldn't start this, because then it would end. Stories like this always ended. She couldn't take this pleasure, because she would spend the rest of her life missing it, hurting from it.",
    "Name": "Sarah Addison Allen"
  },
  {
    "ID": 36048,
    "Text": "People don’t remember lessons. They remember stories.",
    "Name": "Kamand Kojouri"
  },
  {
    "ID": 48829,
    "Text": "What a life we live. Full of questions, adventures, stories, mistakes, good, quests, bad, miracles, lessons, people, blessings, journeys, inventions, music, animals, history, cultures, religions, prophecies, planets, stars, careers, movies, plants, hate, love, and so much more.",
    "Name": "Jonathan Anthony Burkett"
  },
  {
    "ID": 26292,
    "Text": "Stories are where memories go when they're forgotten...",
    "Name": "The 13th Doctor"
  },
  {
    "ID": 43677,
    "Text": "For me, stories are like WD-40 for the brain: they keep all the wheels and gears and clicky-things running smoothly. Without them, cognitive function becomes a bore.",
    "Name": "The Inkslinger"
  },
  {
    "ID": 57233,
    "Text": "At the heart of the impulse to tell stories is a mystery so profound.",
    "Name": "Dennis Covington"
  },
  {
    "ID": 11768,
    "Text": "Most people do a good deal of whatever they do motivated by love. For me, few stories are truly complete without it.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 43821,
    "Text": "Stories are like catechisms, but they're catechisms for your impulses, they're catechisms with flesh on.",
    "Name": "N.D. Wilson"
  },
  {
    "ID": 68397,
    "Text": "We're all made of stories. When they finally put us underground, the stories are what will go on. Not forever, perhaps, but for a time. It's a kind of immortality, I suppose, bounded by limits, it's true, but then so's everything.",
    "Name": "Charles  de Lint"
  },
  {
    "ID": 78348,
    "Text": "Be an advocate for the people and causes important to you, using the most powerful tool only you have—your personal stories.",
    "Name": "John Capecci and Timothy Cage"
  },
  {
    "ID": 96610,
    "Text": "Borges said there are only four stories to tell: a love story between two people, a love story between three people, the struggle for power and the voyage. All of us writers rewrite these same stories ad infinitum.",
    "Name": "Paulo Coelho"
  },
  {
    "ID": 33479,
    "Text": "Sometimes, when I couldn’t afford to pay the utility bill at the end of the month, I was forced to read by the light of the stories themselves.",
    "Name": "Steve Stern"
  },
  {
    "ID": 67308,
    "Text": "Dan P. McAdams argues that children develop a narrative tone which influences their stories for the rest of their lives. Children gradually adopt an enduring assumption that everything will turn out well, or badly, depending on their childhood.",
    "Name": "David Brooks"
  },
  {
    "ID": 80601,
    "Text": "The world would be a sadder place without stories.",
    "Name": "David Gemmell"
  },
  {
    "ID": 25984,
    "Text": "In most cases, our thoughts about experiences that have happened to us cause greater grief than the events themselves. Understanding it may be difficult and require some effort, but remind yourself as often as you need to, that past and future exist only as stories in our minds.",
    "Name": "J.F.Kelly"
  },
  {
    "ID": 95118,
    "Text": "I hope you will go out and let stories happen to you, and that you will work them, water them with your blood and tears and laughter 'til they bloom, 'til you yourself burst into bloom.",
    "Name": "Clarissa Piakola Estes"
  },
  {
    "ID": 78482,
    "Text": "Some stories aren’t black and white…",
    "Name": "C.J. Roberts"
  },
  {
    "ID": 85644,
    "Text": "Billions of years before twelve step groups, God committed shotgun suicide. Today wall scrapings share His gratitude stories.",
    "Name": "Brian Spellman"
  },
  {
    "ID": 116284,
    "Text": "People don't want their lives fixed. Nobody wants their problems solved. Their dramas. Their distractions. Their stories resolved. Their messes cleaned up. Because what would they have left? Just the big scary unknown.",
    "Name": "Chuck Palahniuk"
  },
  {
    "ID": 119554,
    "Text": "There are so many different ways lives work out, so many stories, and every one of them is precious: full of joy and heartbreak, and a fair amount of situation comedy.",
    "Name": "Sean Stewart"
  },
  {
    "ID": 23132,
    "Text": "To understand women who look both ways requires hearing their stories, not just noting the sex of their current partner. And when you listen closely, it's apparent these women have learned something crucial in these relationships.",
    "Name": "Jennifer Baumgardner"
  },
  {
    "ID": 95116,
    "Text": "Fiction, if done right, can bridge cultural divides. Stories can be a footpath for a reader to step into another land and view its indigenous practices and beliefs through a local lens, instead of a telescope.",
    "Name": "Nadia Hashimi"
  },
  {
    "ID": 43590,
    "Text": "You should write because you love the shape of stories and sentences and the creation of different words on a page. Writing comes from reading, and reading is the finest teacher of how to write.",
    "Name": "Annie Proulx"
  },
  {
    "ID": 59593,
    "Text": "Start Now, close your eyes for few minutes and then open them... so far it's going great... Now just think your three favourite things which you enjoy watching, like for example I like True Crimes, True Stories and so far Suspense.",
    "Name": "Deyth Banger"
  },
  {
    "ID": 63414,
    "Text": "A people are as healthy and confident as the stories they tell themselves. Sick storytellers can make nations sick.",
    "Name": "Ben Okri"
  },
  {
    "ID": 26930,
    "Text": "Mindset fuels behavior... Great lives, great relationships, great businesses, and great love stories are cultivated from within.",
    "Name": "Steve Maraboli"
  },
  {
    "ID": 71872,
    "Text": "Fiction is an urgent business. It is the Dying Us telling stories to the Dying Us, trying to crack the nonsense in our heads open with a big hammer pronto, before Death arrives.",
    "Name": "George Saunders"
  },
  {
    "ID": 21113,
    "Text": "I bleed words.I dream in narrative. I live in infinite worlds.I befriend figmental characters.I wish on stars in other galaxies.I harvest stories from a brooding muse.I bloom under moonlight in hushed seclusion.I am a writer.",
    "Name": "Richelle E. Goodrich"
  },
  {
    "ID": 58514,
    "Text": "When a photo of a person looks deep into your spirit and tells you thousand stories….. Stories from your past even before you existed, then the photo is way above any description.",
    "Name": "Sameh Elsayed"
  },
  {
    "ID": 63212,
    "Text": "We are the authors of the stories our soul unfolds.",
    "Name": "Jodi Livon"
  },
  {
    "ID": 14715,
    "Text": "Small wonder that spell means both a story told, and a formula of power over living men. -On Fairy Stories",
    "Name": "J.R.R. Tolkien"
  },
  {
    "ID": 30589,
    "Text": "Take what you see on TV, mix in a guy who's turned 30 and still doesn't have a job, throw in some Uncle Remus stories and add a few flies in amber and you have America.",
    "Name": "Michael Stipe"
  },
  {
    "ID": 35324,
    "Text": "If you read stories, you will learn the valuable lessons of life situations, survival and build strength.",
    "Name": "Lailah Gifty Akita"
  },
  {
    "ID": 3504,
    "Text": "The stories we pretend do not exist, are the stories that will haunt us till the end.",
    "Name": "Srividya Srinivasan"
  },
  {
    "ID": 36136,
    "Text": "Scratch the surface in a typical boardroom and we're all just cavemen with briefcases, hungry for a wise person to tell us stories.",
    "Name": "Alan Kay"
  },
  {
    "ID": 68029,
    "Text": "Is there magic in this world? Certainly! But it is not the kind of magic written about in fantasy stories. It is the kind of magic that comes from ideas and the hard work it often takes to make them real.",
    "Name": "Robert Fanney"
  },
  {
    "ID": 2095,
    "Text": "Great struggles make for great stories.",
    "Name": "Sanober  Khan"
  },
  {
    "ID": 65829,
    "Text": "Much of the joy in falling in love with fictional characters comes from being able to envision new stories from them.",
    "Name": "The Atlantic Monthly"
  },
  {
    "ID": 21529,
    "Text": "The reason for evil in the world is that people are not able to tell their stories.",
    "Name": "C.G. Jung"
  },
  {
    "ID": 67442,
    "Text": "We all write stories in our minds, but only few have the courage to put them on paper.",
    "Name": "Sabine Shah"
  },
  {
    "ID": 98305,
    "Text": "These stories are important to me, not because they happen to be about South Asians, but because they’re circling around a certain strain of loneliness that goes deeper than cultural dissonance, that has to do with the yearning to connect with someone else, or with some unreachable vision of home.",
    "Name": "Tania James"
  },
  {
    "ID": 27780,
    "Text": "We are afraid of losing what we have, whether it's our life or our possessions and property. But this fear evaporates when we understand that our life stories and the history of the world were written by the same hand.",
    "Name": "Paulo Coelho"
  },
  {
    "ID": 3509,
    "Text": "Without your stories, without your heroes and their awesome powers, how could you explain this, this here, this incomprehensible real that ever refuses to embrace any rule, any cliché besides the intransigent, pathetic truth that we all end, that no one comes back.",
    "Name": "Tom King"
  },
  {
    "ID": 14809,
    "Text": "I love my career. It is a career. A difficult one that takes many hours and total dedication to my craft. It is also what I was born to do--tell stories and entertain.",
    "Name": "Michelle M. Pillow"
  },
  {
    "ID": 25555,
    "Text": "I don’t know if this happens in all relationships, but I just got so sick of his all too familiar stories. I had heard these stories so many times that I could have recited them myself.",
    "Name": "Brenda Perlin"
  },
  {
    "ID": 79401,
    "Text": "Do you believe that our stories were written from before that we are but actors performing on the stage called life with neither rehearsals nor retakes, the dialogues of our own and a fleeting audience or are you someone who pens down his own story?",
    "Name": "Chirag Tulsiani"
  },
  {
    "ID": 31332,
    "Text": "If you are alone, tell some stories to yourself. This is a different kind of pleasure and it has, indeed, its reward. I have tasted a little of everything, and I have truly never enjoyed anything more.",
    "Name": "Charles Nodier"
  },
  {
    "ID": 45348,
    "Text": "Stories are the only enchantment possible, for when we begin to see our suffering as a story, we are saved.",
    "Name": "Anaïs Nin"
  },
  {
    "ID": 13141,
    "Text": "Stories of Fantasy are nothing more than the retelling of our own triumphs and sad, sad tragedies ... I have that painted on my office wall and love to stare at it.",
    "Name": "Tod Langley"
  },
  {
    "ID": 20474,
    "Text": "He'd been told that women were sensitive about such things, as if a scar could somehow ruin their beauty, but scars were just stories told in flesh...",
    "Name": "Larry Correia"
  },
  {
    "ID": 30075,
    "Text": "This was not what we wanted to hear that morning. Adventures inspire, tall tales excite, and fantasies stir the imagination, but sad stories seldom ever buoy the spirit. We all paused to take in the sad news.",
    "Name": "J.W. Lord"
  },
  {
    "ID": 28948,
    "Text": "For me, writing stories set, well, wherever they're best set, is a form of cultural curiosity that is uniquely Scottish - we're famous for travelling in search of adventure.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 50501,
    "Text": "We should have stories in common, I found myself thinking. We should have stories, and jokes no one understands, and memories that we know will stay alive because neither of us will let the other forget.",
    "Name": "Kamila Shamsie"
  },
  {
    "ID": 69644,
    "Text": "We're all stories in the end.",
    "Name": "The Doctor"
  },
  {
    "ID": 11769,
    "Text": "some stories are sudden like an inhale, some are overcoming like the tides, some, we name mistake, some are called lessons. Stories...tragic, romantic, comedy. We make them, they make us .",
    "Name": "Upasana Banerjee"
  },
  {
    "ID": 21210,
    "Text": "Storytelling is an essential part of our cultural and human identity...when we become afraid of stories outside the mainstream, I believe we have lost a valuable part of our cultural inheritance and growth.",
    "Name": "Louise Sommer"
  },
  {
    "ID": 8158,
    "Text": "why do I sleep? Because I dream, and that is where I hear the best stories and find the hidden destinations of life.",
    "Name": "Lori Kay"
  },
  {
    "ID": 68398,
    "Text": "There have been great societies that did not use the wheel, but there have been no societies that did not tell stories.",
    "Name": "Ursula K. Le Guin"
  },
  {
    "ID": 65009,
    "Text": "[Jane] Austen was not a novelist for nothing: she knew that our stories are what make us human, and that listening to someone else's stories -- entering into their feelings, validating their experiences -- is the highest way of acknowledging their humanity, the sweetest form of usefulness.",
    "Name": "William Deresiewicz"
  },
  {
    "ID": 69648,
    "Text": "I have become very aware how under-represented are the stories of the underprivileged and undervalued. Our records are, in general, very male and if not always the material of the rich, certainly (for obvious reasons) the material of the literate.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 10708,
    "Text": "Writing nonfiction means I tell people's stories for them, not because they're special but because we all are.",
    "Name": "Jo Deurbrouck"
  },
  {
    "ID": 123755,
    "Text": "Reading stories is bad enough but writing them is worse.",
    "Name": "L. M. Montgomery"
  },
  {
    "ID": 76925,
    "Text": "Books measure time in both moments and years. We all grow old but the stories never will.",
    "Name": "R.M. Engelhardt"
  },
  {
    "ID": 25766,
    "Text": "As long as your life is a succession of love stories, you can never grow old.",
    "Name": "James Marquess"
  },
  {
    "ID": 47914,
    "Text": "All family stories are important, just as all people are important, and they deserve to be passed along.",
    "Name": "Karen Chamberlain"
  },
  {
    "ID": 7487,
    "Text": "The universe is made of stories, not of atoms.",
    "Name": "Muriel Rukeyser"
  },
  {
    "ID": 80078,
    "Text": "My short stories are like soft shadows I have set out in the world, faint footprints I have left. I remember exactly where I set down each and every one of them, and how I felt when I did. Short stories are like guideposts to my heart...",
    "Name": "Haruki Murakami"
  },
  {
    "ID": 95966,
    "Text": "You learn to write by writing, and by reading and thinking about how writers have created their characters and invented their stories. If you are not a reader, don't even think about being a writer.",
    "Name": "Jean M. Auel"
  },
  {
    "ID": 60313,
    "Text": "Listen, and you will realize that we are made not from cells or from atoms. We are made from stories.",
    "Name": "Mia Couto"
  },
  {
    "ID": 60314,
    "Text": "Books end. Stories never do.",
    "Name": "Marty Rubin"
  },
  {
    "ID": 65495,
    "Text": "Whatever you do, do with integrity. Wherever you go, go as a leader. Have courage to lead. Whenever you serve serve with caring. Whenever you dream, dream with your all. And innovate, never give up. ~, America's Richest Families: A Forbes Compendium Of Stories Since 1977",
    "Name": "Curt Carlson"
  },
  {
    "ID": 93411,
    "Text": "Do try The House by fresh new author, , it's funny, sad and very different, you'll love the characters and the stories.",
    "Name": "Susannah Mansfield"
  },
  {
    "ID": 99892,
    "Text": "We're all stories, in the end.",
    "Name": "Steven Moffat"
  },
  {
    "ID": 21203,
    "Text": "Some stories, some visions, demand celluloid film and what it can deliver.",
    "Name": "Kodak Eastman"
  },
  {
    "ID": 35449,
    "Text": "Stories are \"how we organize the chaos of experience into the order we require just a carry-on.\" Joan Gideon",
    "Name": "Rick Perlstein"
  },
  {
    "ID": 49469,
    "Text": "If you focus on the humanity of your stories, your characters, then the horror will be stronger, scarier. Without the humanity, the horror becomes nothing more than a tawdry parlor trick. All flash and no magic, and worst of all, no heart.",
    "Name": "Don Roff"
  },
  {
    "ID": 68872,
    "Text": "Some people build houses, buildings. I don't. I build stories. ~ , Author",
    "Name": "Ryan Mark"
  },
  {
    "ID": 13563,
    "Text": "Life tells you many stories... but allows you to write your own.Its your job to make it good\"",
    "Name": "Victor Ghoshe"
  },
  {
    "ID": 33825,
    "Text": "A child’s best friend is often the one telling bedtime stories.",
    "Name": "Eraldo Banovac"
  },
  {
    "ID": 56210,
    "Text": "If a writer writes poems and short stories and novels, but nobody ever reads them, is she really a writer?",
    "Name": "Jennifer Weiner"
  },
  {
    "ID": 76410,
    "Text": "Technology is the campfire around which we tell our stories.",
    "Name": "Laurie Anderson"
  },
  {
    "ID": 58671,
    "Text": "Dip your hands into life, scoop up memories, dreams, questions and ideas and weave them into stories.",
    "Name": "Naomi Kinsman"
  },
  {
    "ID": 57231,
    "Text": "All Stories are True.",
    "Name": "John Edgar Wideman"
  },
  {
    "ID": 78059,
    "Text": "Some love stories has no end, no path or no name, but they are 'love stories' too.",
    "Name": "Ama H. Vanniarachchy"
  },
  {
    "ID": 92280,
    "Text": "Stories are invented as you go along...",
    "Name": "Orson Scott Card"
  },
  {
    "ID": 95386,
    "Text": "Stories are Life’s instruction manuals.",
    "Name": "Robert Peate"
  },
  {
    "ID": 30030,
    "Text": "Good literature is one key to peace. When we stop reading each other, when we stop paying attention to each other's words and stories, we too easily oppose one another.",
    "Name": "Dave DiGrazie"
  },
  {
    "ID": 64892,
    "Text": "As a teen I was totally that dumpy overweight nerdy girl that nobody wants to be in the stories you’re told. And now I am a dumpy overweight nerdy adult and life is beautiful like a song. I’m not a flower that bloomed in the mud. Just a girl who stayed steady on the path of determination.",
    "Name": "Lauren DeStefano"
  },
  {
    "ID": 20943,
    "Text": "Stories make us more alive, more human, more courageous, more loving.",
    "Name": "Madeleine L'Engle"
  },
  {
    "ID": 91370,
    "Text": "You believe in a book that has talking animals, wizards, witches, demons, sticks turning into snakes, food falling from the sky, people walking on water, and all sorts of magical, absurd and primitive stories, and you say that we are the ones that need help?",
    "Name": "Dan Barker"
  },
  {
    "ID": 29952,
    "Text": "I told my three sons stories about germs more than fifty years ago as fanciful bedtime tales.",
    "Name": "Arthur Kornberg"
  },
  {
    "ID": 33753,
    "Text": "I don't have a lot of patience for stories in which women are rescued by men.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 47564,
    "Text": "When we stay locked up in the spectrum of unsolved life stories and keep hiding in an arcane prism, life remains a mystery behind perpetual tensions and a journey in a world beyond appearances. (Une femme peut en cacher une autre\")",
    "Name": "Erik Pevernagie"
  },
  {
    "ID": 63642,
    "Text": "There are only three possible endings —aren't there? — to any story: revenge, tragedy or forgiveness. That’s it. All stories end like that.",
    "Name": "Jeanette Winterson"
  },
  {
    "ID": 73763,
    "Text": "I felt the need to tell stories to understand myself.",
    "Name": "Manuel Puig"
  },
  {
    "ID": 3402,
    "Text": "When people starts to enjoy a writer's pen, he becomes a legend even if his stories are neither long nor publicly surrounded by expectations.",
    "Name": "A. Saleh"
  },
  {
    "ID": 77273,
    "Text": "So many people can now write competent stories that the short story is in danger of dying of competence.",
    "Name": "Flannery O'Connor"
  },
  {
    "ID": 91833,
    "Text": "Snuffy and the Bull is one of several short stories from a time in our history which has been woven into the quilt of America and found within the eclectic tapestry of our culture.",
    "Name": "Regine' Ivory-Barlow"
  },
  {
    "ID": 70586,
    "Text": "My goal is not to have everlasting fame, it is simply to write the stories that are asking me to write them and to share them with the people that want to hear them.",
    "Name": "Elizabeth Hernandez"
  },
  {
    "ID": 74018,
    "Text": "History narrates stories about great men from the past,write your story now and make history",
    "Name": "Mohammed Sekouty"
  },
  {
    "ID": 44407,
    "Text": "When you read my stories, I want you to see the world through my eyes; as if I based my work on you. Come away with me, and I'll show you a world that you've never seen before or ever want to leave.",
    "Name": "Nila N. Brown"
  },
  {
    "ID": 38519,
    "Text": "She liked books more than anything else, and was, in fact, always inventing stories of beautiful things and telling them to herself.",
    "Name": "Frances Hodgson Burnett"
  },
  {
    "ID": 73691,
    "Text": "There is no symbolism to these fish, as Hemingway wrote. A cabezon is just a cabezon; a garibaldi, a garibaldi. But what wonderful stories they tell us about life in the ocean!",
    "Name": "Susan J. Tweit"
  },
  {
    "ID": 89797,
    "Text": "Here, there isn't much but stories and rain. And a fella can get tired of the rain.",
    "Name": "Tom King"
  },
  {
    "ID": 71831,
    "Text": "Power consists to a large extent in deciding what stories will be told.",
    "Name": "Carolyn G. Heilbrun"
  },
  {
    "ID": 74228,
    "Text": "I’m dazzled by your facility. In ten days you’ll have written six stories! I don’t understand it… I’m like one of those old aqueducts: there’s so much rubbish cogging up the banks of my thought that it flows slowly, and only spills from the end of my pen drop by drop.",
    "Name": "Gustave Flaubert"
  },
  {
    "ID": 9139,
    "Text": "People who understand everything get no stories.",
    "Name": "Bertolt Brecht"
  },
  {
    "ID": 13413,
    "Text": "These incident acquaintances and the twisted stories that grew out of them, made John thinking that Charles Dickens was not just another pub, but a special place in the Universe, where life itself ties the knots.",
    "Name": "Darren H. Pryce"
  },
  {
    "ID": 32946,
    "Text": "To all those watching tonight from beyond our shores, from parliaments and palaces, to those who are huddled around radios in the forgotten corners of the world, our stories are singular, but our destiny is shared, and a new dawn of American leadership is at hand.",
    "Name": "Barack Obama"
  },
  {
    "ID": 57232,
    "Text": "It is the gift of stories that most repays life among settled people.",
    "Name": "Robert Michael Pyle"
  },
  {
    "ID": 70277,
    "Text": "I don't write stories, I write characters.",
    "Name": "Bhavya Kaushik"
  },
  {
    "ID": 77683,
    "Text": "If history only remembers one in a thousand of us, then that future will be filled with stories of who we were and what we did.",
    "Name": "Electronic Arts"
  },
  {
    "ID": 88032,
    "Text": "We are our stories.",
    "Name": "Barry Veret"
  },
  {
    "ID": 95429,
    "Text": "Stories are meant to comfort the afflicted, and afflict the comfortable.",
    "Name": "Finley Peter Dunne"
  },
  {
    "ID": 100887,
    "Text": "The best sci-fi stories use the fantastical to remind us of the reality of who we are today, the hope of who we may become tomorrow, and the shame of who we were yesterday.",
    "Name": "Julio Alexi Genao"
  },
  {
    "ID": 76924,
    "Text": "Sometimes Old Nan would tell the same story she'd told before, but we never minded, if it was a good story. Old stories are like old friends, she used to say. You have to visit them from time to time.",
    "Name": "George R.R. Martin"
  },
  {
    "ID": 20855,
    "Text": "Writing is more than just a method to tell stories. It’s a way to find healing, and to healing others.",
    "Name": "M. Kirin"
  },
  {
    "ID": 681,
    "Text": "The stories you believe to be true are the ones your life will become.",
    "Name": "Eric Micha'el Leventhal"
  },
  {
    "ID": 86497,
    "Text": "A story must be told or there'll be no story, yet it is the untold stories that are most moving.",
    "Name": "J.R.R. Tolkien"
  },
  {
    "ID": 47120,
    "Text": "One day, you muster the courage and let go of the fear. In a brief moment of insanity, you give wings to the stories you had wanted to tell; some you didn't even know were in you. In that instant, something about you changes. You are born again.",
    "Name": "K.J. Kilton"
  },
  {
    "ID": 72239,
    "Text": "Stay close 2 those who sing, tell stories, and enjoy life, and those eyes sparkle wiz happiness is contagious and will always manage 2 find a solution, whereas logic can find only an explanation 4 the mistake made.\" me!! ;)",
    "Name": "Paulo Coelho"
  },
  {
    "ID": 45309,
    "Text": "It's difficult from one story to jump in another story, 2 stories are okay for one hour. But more and more characters you start losing the link. (Thriller 2)",
    "Name": "Deyth Banger"
  },
  {
    "ID": 79967,
    "Text": "Such is the amazing power of stories to link us to our past and lead us all the way back to the present.",
    "Name": "Margi Preus"
  },
  {
    "ID": 13804,
    "Text": "A woman will feel emotionally secure when you can listen to her stories. Then she will learn to love you.",
    "Name": "Tara Estacaan"
  },
  {
    "ID": 23979,
    "Text": "Isn't it amazing how we always have to put our mark on things? And how, from the natural world, we find evidence over and over again that reminds us, not so much of the birds, but of our own stories and our own kinds of art?",
    "Name": "Rosamond Purcell"
  },
  {
    "ID": 50502,
    "Text": "Everything that ever happened is just stories now, Earl. But it was all very real to people while it was happening. Wasn't it?",
    "Name": "Terry Moore"
  },
  {
    "ID": 51396,
    "Text": "I never trust frank and simple people whose stories hold together.",
    "Name": "Ernest Hemmingway"
  },
  {
    "ID": 46006,
    "Text": "I may not be able to leave behind wealth or splendor, but I will try to leave behind examples and stories of my love and kindness to inspire you to be kind and spread the message of kindness.",
    "Name": "Debasish Mridha"
  },
  {
    "ID": 60424,
    "Text": "Stories should be natural as apples, brief as lust, long as a thought.",
    "Name": "Leonard Michaels"
  },
  {
    "ID": 6342,
    "Text": "History and beauty lie in the baroque wrinkles of old cathedrals. mosques, synagogues, temples and faces whose stories are told without a single word.",
    "Name": "Khang Kijarro Nguyen"
  },
  {
    "ID": 69848,
    "Text": "Dedication. DEDICATION. That is the only way to become a writer. Write every day. Write until your fingers bleed, your eyes bleed, your soul bleeds. From that blood, stories are born. It's worth it.",
    "Name": "Belle DiMonté"
  },
  {
    "ID": 71572,
    "Text": "I like stories about supervillains. They teach children that you can accomplish great things even when the whole world is against you.",
    "Name": "G.D. Falksen"
  },
  {
    "ID": 1173,
    "Text": "My most educated analysis, with all means of science and technology in mind, is that it’s magic, Alex said. There’s no other possible explanation! -Alex Bailey, The Land of Stories; The Wishing Spell",
    "Name": "Chris Colfer The Land of Stories"
  },
  {
    "ID": 48690,
    "Text": "Once upon a time, is how stories begin...",
    "Name": "N'Zuri Za Austin"
  },
  {
    "ID": 89798,
    "Text": "Some of the best stories start out with a person who absolutely does not want anything to do with an adventure.",
    "Name": "Josh Rose"
  },
  {
    "ID": 74322,
    "Text": "Don't confuse stories with facts. ...When you generate stories in the blink of an eye, you can get so caught up in the moment the you begin to believe your stories are facts.",
    "Name": "Patterson, Grenny, McMillan, Switzler"
  },
  {
    "ID": 82616,
    "Text": "Aw honey. Today's as important as forever.\" Grandpa Joe in \"Shave and a Haircut\" Flash Warden and Other Stories",
    "Name": "Eileen Granfors"
  },
  {
    "ID": 62657,
    "Text": "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
    "Name": "Philip Pullman"
  },
  {
    "ID": 1296,
    "Text": "Stories are like islands, go out exploring and you're bound to get lost fantastically.",
    "Name": "M. Robert Randolph"
  },
  {
    "ID": 14711,
    "Text": "I think that's just a story.\"\"But, Jace,\" she said. \"All stories are true.",
    "Name": "Cassandra Clare"
  },
  {
    "ID": 27425,
    "Text": "I'm sure, the highest capacity of storage device, will not enough to record all our stories; because, everytime with you is very valuable data",
    "Name": "cG9sYXJhZGl0aWE="
  },
  {
    "ID": 71270,
    "Text": "A myth is a story that is \"more than true.\" Many stories are true because one person, somewhere, at some time, lived it. But a myth is more than true because it is lived by all of us, at some level. It's a story that connects and speaks to us all.",
    "Name": "Lisa Seger"
  },
  {
    "ID": 123699,
    "Text": "You have a choice in this world, I believe, about how to tell sad stories.",
    "Name": ""
  },
  {
    "ID": 15419,
    "Text": "Dear Literary World, Sorry for breaking down your door...I'll pay for that!!! Since I'm here and planning to stay a while, let me tell you some stories!!",
    "Name": "C.K. Webb"
  },
  {
    "ID": 49992,
    "Text": "All the great stories are about obsession and people who are obsessed.",
    "Name": "Marty Rubin"
  },
  {
    "ID": 7212,
    "Text": "Some stories end in despair, some begin there",
    "Name": "Marty Rubin"
  },
  {
    "ID": 87376,
    "Text": "It had always fascinated him that she'd consumed so many words, that her head was full of stories, told a thousand different ways.",
    "Name": "Sarah Addison Allen"
  },
  {
    "ID": 89516,
    "Text": "We're all stories in the end. Just make it a good one, eh ?",
    "Name": "The Doctor"
  },
  {
    "ID": 26947,
    "Text": "The African continent has so many stories to tell, it's about time they are told, by them - not us.",
    "Name": "Akilnathan Logeswaran"
  },
  {
    "ID": 66748,
    "Text": "Fantasy stories will always be popular, as there are always readers who are willing to escape, freely, to the worlds that the authors create, and spend time with the characters we give life to.",
    "Name": "Jason Ellis"
  },
  {
    "ID": 50503,
    "Text": "Do you have to do murder?Do we have to do murder? Sure we have to do murder. There are only two subjects--a woman's chastity, and murder. Nobody's interested in chastity any more. Murder's all we got to write stories about.",
    "Name": "Leslie Ford"
  },
  {
    "ID": 60875,
    "Text": "Stories require faith, not facts.",
    "Name": "T A Barron"
  },
  {
    "ID": 62661,
    "Text": "To hell with facts! We need stories!",
    "Name": "Ken Kesey"
  },
  {
    "ID": 87681,
    "Text": "The patterns we perceive are determined by the stories we want to believe.",
    "Name": "John Verndon"
  },
  {
    "ID": 24805,
    "Text": "No two stories are the same. They may seem the same at first glance, but, once you take a closer look, give the story some of your time, you realise its unique qualities.",
    "Name": "S. A. Tawks"
  },
  {
    "ID": 31331,
    "Text": "This is how deeply rooted stories are, folks. We crave them before we can walk, and we start telling them before we can talk.",
    "Name": "Patrick Rothfuss"
  },
  {
    "ID": 8860,
    "Text": "Stories live in your blood and bones, follow the seasons and light candles on the darkest night-every storyteller knows she or he is also a teacher..",
    "Name": "Patti   Davis"
  },
  {
    "ID": 9043,
    "Text": "A fleeting second on someone's news feed,No dearth of meanings for those who read,Not my stories but 'tis what I think,I say I don't write poems, I just write dreams.",
    "Name": "Sanhita Baruah"
  },
  {
    "ID": 57228,
    "Text": "But bad luck makes good stories.",
    "Name": "Bernard Evslin"
  },
  {
    "ID": 6480,
    "Text": "There's magic in stories, magic in hope, and magic in coming together. I have learnt from people's stories, been inspired by their hope, and been strengthened by their coming together.",
    "Name": "Sharad Vivek Sagar"
  },
  {
    "ID": 12653,
    "Text": "Stories of imagination tend to upset those without one.",
    "Name": "Terry Pratchett"
  },
  {
    "ID": 95115,
    "Text": "But I want to tell my stories, more than that, I have to in order to stay sane.",
    "Name": "Lena Dunham"
  },
  {
    "ID": 99213,
    "Text": "Death, is a beautiful conclusion to these short stories, that which we have so interestingly entitled, lives.",
    "Name": "Kiar"
  },
  {
    "ID": 28285,
    "Text": "The truth of who you are and what you believe is projected in your behavior. Everything else, either positive or negative, is a mix of stories, lies, delusions, and manipulations.",
    "Name": "Steve Maraboli"
  },
  {
    "ID": 70585,
    "Text": "He. Does there have to be a he? It seems weak and unoriginal doesn’t it, for stories told by girls to always have a he?",
    "Name": "Rinsai Rossetti"
  },
  {
    "ID": 72331,
    "Text": "I feel like these characters, these places, these beings and plots, and even these inanimate objects are counting on me for survival. It’s my responsibility to reveal them to the world, to show my readers the names of these things, to show them their histories and stories.",
    "Name": "Nicholas Trandahl"
  },
  {
    "ID": 37919,
    "Text": "When you know the inside stories, no matter how good looks the cover, you just cannot appreciate it...",
    "Name": "Sanhita Baruah"
  },
  {
    "ID": 65901,
    "Text": "While the archetype of the tinker is generally the whipping person in classical bedtimes stories, this particular individual was a tinker by trade and just happened to be economically disadvantaged.",
    "Name": "James Finn Garner"
  },
  {
    "ID": 2758,
    "Text": "If you can tell stories, create characters, devise incidents, and have sincerity and passion, it doesn't matter a damn how you write.",
    "Name": "W. Somerset Maugham"
  },
  {
    "ID": 77406,
    "Text": "Individual science fiction stories may seem as trivial as ever to the blinder critics and philosophers of today, but the core of science fiction -- its essence -- has become crucial to our salvation, if we are to be saved at all.",
    "Name": "Isaac Asimov"
  },
  {
    "ID": 59425,
    "Text": "You can’t change the past. You can’t even change the future, in the sense that you can only change the present one moment at a time, stubbornly, until the future unwinds itself into the stories of our lives.",
    "Name": "Larry Wall"
  },
  {
    "ID": 85393,
    "Text": "Who, however, is in doubt ‘and’ awe (thaumázein) about a matter doesn’t believe in the thing to begin with. That is why the friend of Stories (mŷthos) is also in a certain way a philosopher; because the Story arises out of awe.’ (’s Metaphysics: Book I. Part II)",
    "Name": "Aristotle"
  },
  {
    "ID": 11178,
    "Text": "Life tells the most beautiful stories.",
    "Name": "A.D. Posey"
  },
  {
    "ID": 19754,
    "Text": "There's a hunger for stories in all of us, adults too. We need stories so much that we're even willing to read bad books to get them, if the good books won't supply them.",
    "Name": "Philip Pullman"
  },
  {
    "ID": 21567,
    "Text": "For what it's worth, I think perfect love stories have perfect disasters hidden somewhere. If a genuine relationship comes out of two people screwing before they saw the potential of the 'relationship'? Its perfect, beautiful, a work of art in fact.. Normal is overrated.",
    "Name": "Nike Thaddeus"
  },
  {
    "ID": 80607,
    "Text": "Moral stories are always imaginary , but these stories induce real moral values in a human society .",
    "Name": "Usama Gondal"
  },
  {
    "ID": 117049,
    "Text": "The world is not made of molecules, the world is made of stories.",
    "Name": ""
  },
  {
    "ID": 64990,
    "Text": "Stories close the gap and reconcile between what we want life to be and how it actually is.",
    "Name": "Khaled Hosseini"
  },
  {
    "ID": 91317,
    "Text": "Fiction inhabits the zone between the real and the impossible. The tug of those two poles is what gives it motion, vitality. Tethering fiction too tightly to the real produces plodding, lifeless stories. Letting it float too far from that anchor produces stories that are arbitrary and unpersuasive.",
    "Name": "Vinnie Tesla"
  },
  {
    "ID": 100491,
    "Text": "When a heart breaks, million stories inside us get shattered.",
    "Name": "Prassant Kevin"
  },
  {
    "ID": 107219,
    "Text": "We all like stories that make us cry. It's so nice to feel sad when you've nothing in particular to feel sad about.",
    "Name": ""
  },
  {
    "ID": 18101,
    "Text": "Photographs are the reflection of untold stories, unseen beauties, unexpressed emotions, and the unheard songs of life.",
    "Name": "Debasish Mridha"
  },
  {
    "ID": 41803,
    "Text": "Our stories are our best gifts--treasure and share them!",
    "Name": "Gail Kittleson"
  },
  {
    "ID": 10439,
    "Text": "Reading the timeless stories strengthen my spirit in times of suffering.",
    "Name": "Lailah Gifty Akita"
  },
  {
    "ID": 11413,
    "Text": "Other people's stories may become part of your own, the foundation of it, the ground it goes on.",
    "Name": "Ursula K. Le Guin"
  },
  {
    "ID": 26942,
    "Text": "The growth of the imagination demands windows-windows through which we can look out at the world and windows through which we can look into ourselves. The old stories were windows in just this way.",
    "Name": "Katherine Paterson"
  },
  {
    "ID": 22099,
    "Text": "Start telling the stories that only you can tell, because there’ll always be better writers than you and there’ll always be smarter writers than you. There will always be people who are much better at doing this or doing that – but you are the only you.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 42007,
    "Text": "When we read stories of heroes, we identify with them. We take the journey with them. We see how the obstacles almost overcome them. We see how they grow as human beings or gain qualities or show great qualities of strength and courage and with them, we grow in some small way",
    "Name": "Sam Raimi"
  },
  {
    "ID": 15886,
    "Text": "If the stories come, you get them written, you're on the right track. Eventually everyone learns his or her own best way. The real mystery to crack is you.",
    "Name": "Bernard Malamud"
  },
  {
    "ID": 7214,
    "Text": "Run your purpose on the toes of your feet before people can type your success stories with the fingers of their hands.",
    "Name": "Israelmore Ayivor"
  },
  {
    "ID": 81295,
    "Text": "The journey as a writer is not so much about our stories, but the stories of others we meet along the way on our wonderful path. #grateful",
    "Name": "Lee Bice-Matheson"
  },
  {
    "ID": 48488,
    "Text": "All we have is compassion and stories.",
    "Name": "Barry López"
  },
  {
    "ID": 20861,
    "Text": "All great stories began as shitty first drafts.There are no exceptions to this.",
    "Name": "M. Kirin"
  },
  {
    "ID": 60429,
    "Text": "Stories aren't facts, Cait, they're not details. Stories are feelings. You've got your feelings, haven't you?\"\"Too many,\" I said.\"Well, that's all you need.\" He put his hand on mine. \"Cry yourself a story, love. It works. Believe me.\"So that's what I did, I cried myself a story.And this is it.",
    "Name": "Kevin Brooks"
  },
  {
    "ID": 10424,
    "Text": "Sex does not thrive on monotony. Without feeling, inventions, moods,no surprises in bed. Sex must be mixed with tears, laughter, words, promises, scenes, jealousy, envy, all the spices of fear, foreign travel, new faces, novels, stories, dreams, fantasies, music, dancing, opium, wine.",
    "Name": "Anaïs Nin"
  },
  {
    "ID": 21823,
    "Text": "And like that, I said goodbye to my grandmother like we were two people who met in a coffee shop, shared a lifetime of stories and left wanting more, but knowing we’d meet there again.",
    "Name": "Darnell Lamont Walker"
  },
  {
    "ID": 28953,
    "Text": "One of Scotland's most important cultural exports - stories.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 57914,
    "Text": "So I have 8 to 10 screenplays written and unproduced. And frankly, some of them are my favorite stories. I have a Western version of The Count Of Monte Cristo where the count has a clockwork hand. I have a screenplay called Mephisto's Bridge about a Faustian deal with the devil. I love them all.",
    "Name": "Guillermo del Toro"
  },
  {
    "ID": 64992,
    "Text": "A community, a family, is a group of people who share common stories. The health of any community depends directly on the health of the stories the community embraces.",
    "Name": "Daniel Taylor"
  },
  {
    "ID": 69645,
    "Text": "I've always been attracted to stories about rebels - things that are unusual and sometimes dangerous.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 52635,
    "Text": "After reading some of my stories, I once had a friend say to me, \"I'd love to spend five minutes in your head to see what's going on in there.\" I warned them, \"If you spent five seconds in my mind you'd probably run out screaming and never speak to me again.",
    "Name": "Mark W. Boyer"
  },
  {
    "ID": 89414,
    "Text": "Never expect someone to care for you or to care for your feelings and emotions, Everyone's fucking heartless, people just don't give a damn about your stupid feelings or your boring stories. People only know how to fool you around for their own benefits...",
    "Name": "Taimoor Madni"
  },
  {
    "ID": 43162,
    "Text": "All writers have this vague hope that the elves will come in the night and finish any stories.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 64145,
    "Text": "There is a love that binds us allIt's in our blood, it's who we areand it's nested in the branches of this treeand it's rooted in the Earth where we keepall of our stories",
    "Name": "Prairie Empire"
  },
  {
    "ID": 68139,
    "Text": "And as I venture into anothers pit of everlasting darkness, I'll return with a simple blackened rose. and with that rose I shall write the stories it tells.",
    "Name": "Larul Andrews"
  },
  {
    "ID": 70587,
    "Text": "Read the stories of the past to write your story for the future.",
    "Name": "Habeeb Akande"
  },
  {
    "ID": 14140,
    "Text": "The best stories are like the best burgers: big, juicy, and messy.",
    "Name": "A.D. Posey"
  },
  {
    "ID": 25922,
    "Text": "But if what interests you are stories of the fantastic, I must warn you that this kind of story demands more art and judgment than is ordinarily imagined.",
    "Name": "Charles Nodier"
  },
  {
    "ID": 84608,
    "Text": "But no matter what love throws at you, you have to believe in it. You have ot believe in love stories and prince charmings and happily ever after. That's why I write these songs. Because I think love is FEARLESS.",
    "Name": "Taylor Swift"
  },
  {
    "ID": 96320,
    "Text": "Once a poet calls his myth a myth, he prevents the reader from treating it as a reality; we use the word 'myth' only for stories we ourselves cannot believe.",
    "Name": "Adam Kirsch"
  },
  {
    "ID": 40942,
    "Text": "Their story, yours, mine - it's what we all carry with us on this trip we take, and we owe it to each other to respect our stories and learn from them.",
    "Name": "William Carlos Williams"
  },
  {
    "ID": 67616,
    "Text": "Dance means different things to different people. It is a blend of Nritta, Nritya and Natya. It is a poetic expression which tells stories to people, a subtle interfusion of drama in an otherwise classical pattern.",
    "Name": "Shallu Jindal"
  },
  {
    "ID": 76092,
    "Text": "Stories may well be lies, but they are good lies that say true things, and which can sometimes pay the rent.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 86567,
    "Text": "I know I was writing stories when I was five. I don’t remember what I did before that. Just loafed, I suppose.",
    "Name": "P.G. Wodehouse"
  },
  {
    "ID": 86988,
    "Text": "Wrong decisions make a good stories, lies make a very good stories",
    "Name": "Nourhan Mamdouh"
  },
  {
    "ID": 16171,
    "Text": "Life is the greatest author of us all, for it writes the very best and very worst of all tales \u0026 stories...",
    "Name": "Andrè Michael Pietroschek"
  },
  {
    "ID": 34052,
    "Text": "I am very pleased you like my stories. They are studies in prose, put for Romance's sake into fanciful form: meant partly for children, and partly for those who have kept the childlike faculties of wonder and joy, and who find simplicity in a subtle strangeness.",
    "Name": "Oscar Wilde"
  },
  {
    "ID": 38313,
    "Text": "The best stories are the ones with the unexpected plot twists that no one would have guessed, even the writer.",
    "Name": "Shannon L. Alder"
  },
  {
    "ID": 11912,
    "Text": "Anxiety is experiencing failure in advance. Tell yourself enough vivid stories about the worst possible outcome of your work and you’ll soon come to believe them. Worry is not preparation, and anxiety doesn’t make you better.",
    "Name": "Seth Godin"
  },
  {
    "ID": 13595,
    "Text": "I couldn't suppress a smile. It was inconceivable that I was here, in a place as extraordinary as the fantasy books Sophie loved. Maybe...just maybe those stories are based on a measure of truth. Maybe one day I'd write our story.",
    "Name": "Heather L. L. FitzGerald"
  },
  {
    "ID": 20361,
    "Text": "The person who is rich is the one who possess kindness, caring, help others when needed, gives things that money can't buy, and spend time with those who need someone to listen to their stories. Sometimes money isn't needed.",
    "Name": "Ellen J. Barrier"
  },
  {
    "ID": 24510,
    "Text": "Sense howEven the smooth stones acheWith stories of their ownIn the shuddering light of day.",
    "Name": "Scott Hastie"
  },
  {
    "ID": 49472,
    "Text": "Just tell yourself they're only stories.  (Spectre Nightmares and Visitations)",
    "Name": "Pamela K. Kinney"
  },
  {
    "ID": 86316,
    "Text": "My world is about stories that entertain; emotions that move; people you’ll remember; literature that matters.",
    "Name": "M.G. Crisci"
  },
  {
    "ID": 5792,
    "Text": "As an author, I breathe life into each and every character within the stories that I write. But it is the reader who gives them their souls.",
    "Name": "Scott Borgman"
  },
  {
    "ID": 83072,
    "Text": "When female stories are muted, we are teaching our kids that their dignity is second class and the historical accounts of their lives [are] less relevant. This lowered value carries over when women face sexual objectification and systemic brutalization from inside and outside the community.",
    "Name": "Aurin Squire"
  },
  {
    "ID": 89796,
    "Text": "The worst experiences make the best stories.",
    "Name": "Leanne Minton"
  },
  {
    "ID": 17987,
    "Text": "I edit my own stories to death. They eventually run and hide from me.",
    "Name": "Jeanne Voelker"
  },
  {
    "ID": 69650,
    "Text": "I have my own stories. A few are known and some untold. Be a tragic one or a comedy one, stories are meant to end at a certain point. Stories... teach us whether we are the option or we are comparing.",
    "Name": "Upasana Banerjee"
  },
  {
    "ID": 13774,
    "Text": "It doesn't need to be happy so to be interesting, there are outside sad stories which are also interesting... if you know what's about overall..., know the ending... don't you want to understand why??? By going deeper and deeper!?",
    "Name": "Deyth Banger"
  },
  {
    "ID": 15421,
    "Text": "All my stories are webs of style and none seems at first blush to contain much kinetic matter. For me style is matter.",
    "Name": "Vladimir Nabokov"
  },
  {
    "ID": 28952,
    "Text": "Books have a vital place in our culture. They are the source of ideas, of stories that engage and stretch the imagination and most importantly, inspire.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 69781,
    "Text": "A single recipe holds countless stories.",
    "Name": "A.D. Posey"
  },
  {
    "ID": 52495,
    "Text": "Since the dawn of humanity, stories have allowed each of us to be many.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 63504,
    "Text": "The greatest stories are simple, but well told.",
    "Name": "Tova Dian Dean"
  },
  {
    "ID": 64991,
    "Text": "I'm never really upset when a person lies because I don't place much value in truths. When you look at the grand design, you realize that there are no truths, only stories. In other words, the only truth is that we are all stories. Lies are just part of the story that we tell.",
    "Name": "Lionel Suggs"
  },
  {
    "ID": 100397,
    "Text": "Words are the timeless beauties; they tell a thousand stories, deliver your purpose, speak the heart and build character. The play and interaction of words amuse me, hence the power of words is my love.",
    "Name": "Sharlene Leong"
  },
  {
    "ID": 24453,
    "Text": "In stories like Cinderella and Beauty and the Beast, they always say the heroine is 'as good as she is beautiful.' I wondered if people just wanted that to be true, wanted the beautiful to be good. I wondered if they wanted the ugly to be bad because then they wouldn't have to feel bad for them.",
    "Name": "Alex Flinn"
  },
  {
    "ID": 32093,
    "Text": "All of the stories, all of the beauty, all of the songs and events of this life will vanish in the ocean of time.",
    "Name": "Debasish Mridha"
  },
  {
    "ID": 8782,
    "Text": "What's usual for us may not be the same for everyone. I'm inspired by lives and stories of all those amazing people who overcome extraordinary challenges each day to live what we see as an ordinary life.",
    "Name": "Sharad Vivek Sagar"
  },
  {
    "ID": 88903,
    "Text": "We are taught that the hero’s journey is the journey from weakness to strength. But I am here today to tell you that those stories are wrong. The real hero’s journey is the journey from strength to weakness.",
    "Name": "John Green"
  },
  {
    "ID": 43767,
    "Text": "Each Fable is inspired by some true stories which doesn't have an happy ending, unlike the Fable.",
    "Name": "Neetesh Dixit"
  },
  {
    "ID": 44552,
    "Text": "I am convinced that if stories such as these have any lasting value, it is in revealing the kind of work young pulp-writers were doing in those days when rates were low and one had to make a typewriter smoke in order to keep eating.",
    "Name": "Hugh B. Cave"
  },
  {
    "ID": 109262,
    "Text": "The affair between Margot Asquith and Margot Asquith will live as one of the prettiest love stories in all literature.",
    "Name": "Dorothy Parker"
  },
  {
    "ID": 52984,
    "Text": "As a novelist it is my job to tell stories that inspire and entertain but I am increasingly mindful that many of these historical tales (which of themselves are fascinating) relate directly to our issues in society today.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 58172,
    "Text": "we compose our life in stories we tell ourselves",
    "Name": "John Geddes"
  },
  {
    "ID": 78349,
    "Text": "I am a storyteller, for better and for worse. I suspect that a feeling for stories, for narrative, is a universal human disposition, going with our powers of language, consciousness of self, and autobiographical memory.",
    "Name": "Oliver Sacks"
  },
  {
    "ID": 9211,
    "Text": "Young minds - young brains - need stories and ideas like the ones in those [censored and banned] books in order to grow. They need ideas that you disagree with. They need ideas that I disagree with. Or they'll never be able to figure out what ideas they believe in.",
    "Name": "Lev Grossman"
  },
  {
    "ID": 75515,
    "Text": "Stories, A Portal to Anywhere but Here.",
    "Name": "Joshua Caleb"
  },
  {
    "ID": 79846,
    "Text": "I have tried to remove weight, sometimes from people, sometimes from heavenly bodies, sometimes from cities; above all I have tried to remove weight from the structure of stories and from language.",
    "Name": "Italo Calvino"
  },
  {
    "ID": 55949,
    "Text": "The best stories don't come from \"good vs. bad\" but \"good vs. good.",
    "Name": "Leo Tolstoy"
  },
  {
    "ID": 65459,
    "Text": "When you’re a teenager - How do you determine what being a Christian looks like, if you’re not willing to be as transparent as the realty TV world we live in? If we are to make it easy for others to find God, we must be more diligent about sharing our stories, openly and honestly.",
    "Name": "Sarah Jakes"
  },
  {
    "ID": 69651,
    "Text": "The best historical stories capture the modern imagination because they are, in many senses, still current - part of a continuum.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 112619,
    "Text": "The most erroneous stories are those we think we know best - and therefore never scrutinize or question.",
    "Name": "Stephen Jay Gould"
  },
  {
    "ID": 64141,
    "Text": "The world is so exquisite, with so much love and moral depth, that there is no reason to deceive ourselves with pretty stories for which there's little goodevidence.",
    "Name": "Carl Sagan"
  },
  {
    "ID": 77967,
    "Text": "To win the hearts of beautiful creatures, your stories must always be told with a joyful face, full of sweetness and love, seen at a distance with kindness.",
    "Name": "Auliq Ice"
  },
  {
    "ID": 94406,
    "Text": "I usually don't like to 'spoon feed' my audience, because I grew up idolizing story tellers who tell stories using symbolism, so it was in my nature to do the same.",
    "Name": "The Weeknd"
  },
  {
    "ID": 31329,
    "Text": "Maybe stories are just data with a soul.",
    "Name": "Brené Brown"
  },
  {
    "ID": 49539,
    "Text": "Good luck in a way is bad luck not occurring, but the world wants stories of how bad luck happened, and how good luck played a savior.",
    "Name": "Daya Kudari"
  },
  {
    "ID": 53946,
    "Text": "There is a place called ‘heaven’ where the good here unfinished is completed; and where the stories unwritten, and the hopes unfulfilled, are continued. We may laugh together yet.",
    "Name": "J.R.R. Tolkien"
  },
  {
    "ID": 74841,
    "Text": "When we share those stories we've been scared to share, voicelessness loses it's wicked grasp.",
    "Name": "Jo Ann Fore"
  },
  {
    "ID": 90828,
    "Text": "We tell ourselves stories in order to live. We live entirely by the impression of a narrative line upon disparate images, the shifting phantasmagoria, which is our actual experience.",
    "Name": "Joan Didion"
  },
  {
    "ID": 19685,
    "Text": "An unread book does nobody any good. Stories happen in the mind of a reader, not among symbols printed on a page.",
    "Name": "Brandon Mull"
  },
  {
    "ID": 45350,
    "Text": "Australian Aborigines say that the big stories — the stories worth telling and retelling, the ones in which you may find the meaning of your life — are forever stalking the right teller, sniffing and tracking like predators hunting their prey in the bush.",
    "Name": "Robert Moss"
  },
  {
    "ID": 73220,
    "Text": "...our stories are who we are, where we begin. They connect us, tearing down walls and shattering isolation. For story is where hope begins.",
    "Name": "Cindee Snider Re"
  },
  {
    "ID": 10626,
    "Text": "The stories are not made, they are discovered.",
    "Name": "Chandan Sharma"
  },
  {
    "ID": 45349,
    "Text": "This earth that we live on is full of stories in the same way that, for a fish, the ocean is full of ocean. Some people say when we are born we’re born into stories. I say we’re also born from stories.",
    "Name": "Ben Okri"
  },
  {
    "ID": 690,
    "Text": "Our stories are not new; yet, in the retelling we are reborn as heroes.",
    "Name": "Harley King"
  },
  {
    "ID": 29921,
    "Text": "It may seem odd to say that the men who made the myths disliked the irrational and had a love for facts; but it is true, no matter how wildly fantastic some of the stories are...",
    "Name": "Edith Hamilton"
  },
  {
    "ID": 70269,
    "Text": "Writing a novel is actually searching for victims. As I write I keep looking for casualties. The stories uncover the casualties.\"(Interview in Writers at Work: The Paris Review Interviews, Eighth Series, ed. George Plimpton, 1988)",
    "Name": "John Irving"
  },
  {
    "ID": 98135,
    "Text": "Once you know you are worthy and your story is worthy, you fight for other stories.",
    "Name": "Jedidiah Jenkins"
  },
  {
    "ID": 35854,
    "Text": "Worry notif you are in darknessand the void sucks you in further.This is not the place we go to die.It’s where we are bornand our stories begin.",
    "Name": "Kamand Kojouri"
  },
  {
    "ID": 48585,
    "Text": "The city was a machine of its own, continuously producing. We were constantly pumped out through its assembly line, in different forms or models. We came hardwired with different stories, dark secrets, vices, and defects. Over time, we fail and come to find our end, but the city continues onwards.",
    "Name": "Cristina Martín"
  },
  {
    "ID": 97869,
    "Text": "Books appear to be frail and disposable, but they are sacred. You can burn the paper, but the stories live on. In the same way, a poor man or woman is not a burden on society, they are those who survive despite the odds—and when they don’t, they still represent those who tried.",
    "Name": "Mohammad Zayer"
  },
  {
    "ID": 108077,
    "Text": "The universe is made of stories, not atoms.",
    "Name": ""
  },
  {
    "ID": 123096,
    "Text": "The stories of past courage can define that ingredient-they can teach, they can offer hope, they can provide inspiration. But they cannot supply courage itself. For this each man must look into his own soul.",
    "Name": "John F. Kennedy"
  },
  {
    "ID": 68189,
    "Text": "Through real-life stories, Kristin Kaufman illustrates the core idea of being present in the moment and opening oneself up to new ideas in order to become an authentic leader in life.",
    "Name": "Stephen R. Covey"
  },
  {
    "ID": 73862,
    "Text": "Stories matter.",
    "Name": "Chimamanda Ngozi Adichie"
  },
  {
    "ID": 58171,
    "Text": "History is full of blank spaces, but good stories, invariably, are not.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 84992,
    "Text": "We weave together the many skeins of our words,Into poems and stories and books,And the books are made so much more vivacious and colourful,For all the care that is woven in along with the words.",
    "Name": "Bree Verity"
  },
  {
    "ID": 93724,
    "Text": "Beauty lies not in a flawless complexion, but in the stories that are told by each transitioning line on a woman’s face.",
    "Name": "Alyscia Cunningham"
  },
  {
    "ID": 18565,
    "Text": "While the stories are fiction, the journey is real.",
    "Name": "C.J.  Peterson"
  },
  {
    "ID": 67385,
    "Text": "When you speak, your words echo across the room. When you write, your words echo across the ages\" Bud GardnerThis is what my books do about stories of the Past, Present and Futur. Enjoy!Visit my page on Amazon.com",
    "Name": "Claire Hamelin Manning"
  },
  {
    "ID": 80604,
    "Text": "Stories are one of the most powerful ways in which we communicate ideas among ourselves. They are the stuff that brings us together, the things we celebrate, the things we share with one another.",
    "Name": "Robert Stephen Parry"
  },
  {
    "ID": 14456,
    "Text": "We owe it to each other to tell stories.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 487,
    "Text": "True freedom is when all the stories, all the insights, all the realizations, concepts, beliefs and positions dissolve. What remains is what you are; a vast, conscious, luminous space simply resting in itself, not knowing a thing, at the point where all things are possible.",
    "Name": "Enza Vita"
  },
  {
    "ID": 48032,
    "Text": "No one can call themselves a writer until he or she has written at least fifty stories.",
    "Name": "David Foster Wallace"
  },
  {
    "ID": 38032,
    "Text": "All wars are full of stories that sound like fiction.",
    "Name": "Javier Cercas"
  },
  {
    "ID": 55477,
    "Text": "If the storytellers told it true, all stories would end in death.",
    "Name": "George Pelecanos"
  },
  {
    "ID": 59591,
    "Text": "True stories are the best stories.",
    "Name": "Burbuqe Raufi"
  },
  {
    "ID": 63921,
    "Text": "P.S. It's not schizophrenia, it's creativity, there is a difference. My voices go away after I let them tell their stories.",
    "Name": "Ashley Newell"
  },
  {
    "ID": 69646,
    "Text": "I love stories that suck you in, that you can't stop reading because you are quite simply there.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 45347,
    "Text": "Old stories have a habit of being told and retold and changed. Each subsequent storyteller puts his or her mark upon it. Whatever truth the story once had is buried in bias and embellishment. The reasons do not matter as much as the story itself.",
    "Name": "Erin Morgenstern"
  },
  {
    "ID": 80606,
    "Text": "Stories carry things. A lesson or moral. Information or a take-home message.",
    "Name": "Jonah Berger"
  },
  {
    "ID": 19892,
    "Text": "Stories are epically important to how we view and interact in the world around us. We define ourselves, our abilities and even our goals by the stories we believe and share. These stories become part of our personal view of our world.",
    "Name": "Lyssa Danehy deHart"
  },
  {
    "ID": 20028,
    "Text": "Stories are made about girls like you. The wild ones, those rare faces that smile in the midst of chaos.",
    "Name": "Nikki Rowe"
  },
  {
    "ID": 38025,
    "Text": "I started out of course with Hemingway when I learned how to write. Until I realized Hemingway doesn't have a sense of humor. He never has anything funny in his stories.",
    "Name": "Elmore Leonard"
  },
  {
    "ID": 40945,
    "Text": "I write about love all the time, what a tragedy those stories turn into.",
    "Name": "Turcois Ominek"
  },
  {
    "ID": 86665,
    "Text": "Start telling the stories that only you can tell. Because there will always be better writers than you, and there will always be smarter writers than you, and there will always be, you know, people who are much better at doing this or doing that, but you are the only you.",
    "Name": "Neil Gaiman"
  },
  {
    "ID": 99890,
    "Text": "Stories can conquer fear, you know. They can make the heart bigger.",
    "Name": "Ben Okri"
  },
  {
    "ID": 86187,
    "Text": "Love isn't easy. It isn't perfect like in stories or movies--but it's real. When we feel it, it reminds us we are alive, and when we truly feel it--it hurts like hell--but it reminds us why we live... For the hope of love.",
    "Name": "N.A. Koziol"
  },
  {
    "ID": 98058,
    "Text": "Through posts and sharing, by exhibiting one’s loves and tastes, personal stories, photos, and more, each curates a public image of oneself on the web, to which one then continually strives to conform. Personal identity becomes one’s reflection in the others’ eyes.",
    "Name": "Nicos Hadjicostis"
  },
  {
    "ID": 98652,
    "Text": "Some people believe in telling stories. Some believe in doing things about which stories will be told in times to come.",
    "Name": "Sharad Vivek Sagar"
  },
  {
    "ID": 118230,
    "Text": "If you are interested in stories with happy endings you would be better off reading some other book.",
    "Name": ""
  },
  {
    "ID": 64429,
    "Text": "In the strange dreams of man, there are stories that are unknowingly being built by them. Mine are among the billions that remain untold.",
    "Name": "Brandon Benevides"
  },
  {
    "ID": 80605,
    "Text": "Readers can surprise you. Many times, they notice layers in your stories, that even you were not aware of while writing.",
    "Name": "Shon Mehta"
  },
  {
    "ID": 29758,
    "Text": "The difference between hope and despair is a different way of telling stories from the same facts.",
    "Name": "Alain de Botton"
  },
  {
    "ID": 66016,
    "Text": "We grew up hearing stories about how he has been cheated - out of money, out of reputation, out of a grander fate. We had lost everything, he'd wail, and that was despite the fact that we had each other.",
    "Name": "Alison Singh Gee"
  },
  {
    "ID": 90827,
    "Text": "A people are as healthy and confident as the stories they tell themselves. Sick storytellers can make nations sick. Without stories we would go mad. Life would lose it’s moorings or orientation... Stories can conquer fear, you know. They can make the heart larger.",
    "Name": "Ben Okri"
  },
  {
    "ID": 117047,
    "Text": "Writers are vaccuum cleaners who suck up other people's lives and weave them into stories like a sparrow builds a nest from scraps.",
    "Name": "Garrison Keillor"
  },
  {
    "ID": 19406,
    "Text": "Best wishes to all the fonts in all the texts in all the books that make for a world of unfolding stories.",
    "Name": "Michael Ray Smith"
  },
  {
    "ID": 43082,
    "Text": "I asked her what a true story was because I thought that all stories were made up. She said a true story was called fact, and a made-up story was called ficton. Auntie May said a made-up story is a bit like telling lies, only the people who read them knew that already and so it didn’t matter",
    "Name": "Rebecca Lloyd"
  },
  {
    "ID": 69059,
    "Text": "Surely you know that pleasure soon evaporates, into thin air?Then all we are left with are stories.",
    "Name": "Hanan Al-Shaykh"
  },
  {
    "ID": 84446,
    "Text": "The universe is made up of stories, not atoms.",
    "Name": "Muriel Rukeyser"
  },
  {
    "ID": 3500,
    "Text": "Don't be scared of scars. They just tell stories that are hard to hear.",
    "Name": "Ashly Lorenzana"
  },
  {
    "ID": 41570,
    "Text": "Never expect someone to care for you or to care about your feelings and emotios Everyone's fucking heartless, people just don't give a damn about your stupid feelings or your boring stories. People only know how to fool you around and use you for their own benefits.",
    "Name": "Taimoor Madni"
  },
  {
    "ID": 48267,
    "Text": "We have our stories, and we speak of them, and weave them into other people's stories - that's how it goes, does it not?",
    "Name": "Susan Fletcher"
  },
  {
    "ID": 48328,
    "Text": "The hand of God is wonderfully evident at those times when He pens stories whose lines we ourselves are far too fearful to pen or whose imaginations are far too limited to envision. And I would unashamedly suggest that the Christmas story is that very story.",
    "Name": "Craig D. Lounsbrough"
  },
  {
    "ID": 58958,
    "Text": "The road to home is when we find our hearts filled with the stories of our people.",
    "Name": "Psyche Roxas-Mendoza"
  },
  {
    "ID": 66487,
    "Text": "Just read The Virtue of Minding Your Own Business. Oh my, what currents run deep! Beautifully seen, beautifully told. Praise praise praise . . . Pardon my French, but you are one darn major American writer!\"---, author of Jonathan Livingston Seagull and Illusions, on Sandcastle and Other Stories",
    "Name": "Richard Bach"
  },
  {
    "ID": 68874,
    "Text": "Writing the next lines and words of your life is something only you can do. We write our own stories.",
    "Name": "Kim Pape"
  },
  {
    "ID": 20874,
    "Text": "The People from the horror stories are out there.",
    "Name": "Deyth Banger"
  },
  {
    "ID": 40157,
    "Text": "It is so gratifying to tell so many stories my eye can romance with, that i become the stories.They shall live on after me, and in that way it makes me immortal",
    "Name": "Deejay Kapil"
  },
  {
    "ID": 77214,
    "Text": "Our life stories are at one and the same time reality, fallacy and fantasy...",
    "Name": "Rasheed Ogunlaru"
  },
  {
    "ID": 66514,
    "Text": "The moral of this story is that no matter how much we try, no matter how much we want it ... some stories just don't have a happy ending.",
    "Name": "Jodi Picoult"
  },
  {
    "ID": 81938,
    "Text": "The best stories are about a character who has a goal or noble quest and goes through hell to get it. Do you have a goal or quest like that in real life? Why not?",
    "Name": "Kenneth Wayne Wood"
  },
  {
    "ID": 95885,
    "Text": "Some stories wait their turn to be told, others just tap you on the shoulder and insist you tell them.",
    "Name": "Michael Scott"
  },
  {
    "ID": 118993,
    "Text": "God made man because He loves stories.",
    "Name": "Elie Wiesel"
  },
  {
    "ID": 1289,
    "Text": "Maybe stories choose how they are told and who tells them.",
    "Name": "Kamand Kojouri"
  },
  {
    "ID": 4795,
    "Text": "I love clean sheets. It's the simultaneous reminiscence of how they got dirtied to begin with, and hopeful anticipation of what stories they will live to tell next time you are standing fatefully in front of the washing machine.",
    "Name": "Kristie LeVangie"
  },
  {
    "ID": 77019,
    "Text": "My family of friends has kept me alive through lovers who have left, enterprises that have failed, and all too many stories that never got finished. That family has been part of remaking the world for me.",
    "Name": "Dorothy Allison"
  },
  {
    "ID": 77271,
    "Text": "There are only two or three human stories, and they go on repeating themselves as fiercely as if they had never happened before.",
    "Name": "Willa Cather"
  },
  {
    "ID": 115672,
    "Text": "The biases the media has are much bigger than conservative or liberal. They're about getting ratings, about making money, about doing stories that are easy to cover.",
    "Name": "Al Franken"
  },
  {
    "ID": 27082,
    "Text": "My wishes before I die, to fulfill my mission on earth; The writing of my life stories to inspired present and future generations.",
    "Name": "Lailah Gifty Akita"
  },
  {
    "ID": 30225,
    "Text": "Honesty makes stories real and characters memorable. From there, taking them to where they need to go will be all the development they need.",
    "Name": "Dan Alatorre"
  },
  {
    "ID": 56723,
    "Text": "I have this uncanny knack of falling for the most irrelevant men,my love story would be comprising of short stories.",
    "Name": "Pushpa Rana"
  },
  {
    "ID": 28703,
    "Text": "What is the world’s problem? The world is still believing the old childish stories! That is the problem! Grow up, world, grow up! Be a bit serious!",
    "Name": "Mehmet Murat ildan"
  },
  {
    "ID": 49376,
    "Text": "Perhaps this is what the stories meant when they called somebody heartsick. Your heart and your stomach and your whole insides felt empty and hollow and aching.",
    "Name": "Gabriel García Márquez"
  },
  {
    "ID": 7503,
    "Text": "Carve your name on hearts, not tombstones. A legacy is etched into the minds of others and the stories they share about you.",
    "Name": "Shannon L. Alder"
  },
  {
    "ID": 97302,
    "Text": "Humans are pattern-seeking story-telling animals, and we are quite adept at telling stories about patterns, whether they exist or not.",
    "Name": "Michael Shermer"
  },
  {
    "ID": 3507,
    "Text": "I really do feel like I was born to write and tell stories.",
    "Name": "Christopher Barzak"
  },
  {
    "ID": 40955,
    "Text": "Of course, that’s one of the dreams of modernist literature, whether realist or fantastic: that the more stories we tell each other about such tragedies, the fewer of them there will be. We’re still waiting for the results.",
    "Name": "Charles Finch"
  },
  {
    "ID": 60874,
    "Text": "...stories break silence and nourish those who work, feel, and dream.From Costa Rica: A Traveler's Literary Companion",
    "Name": "Carmen Naranjo"
  },
  {
    "ID": 81248,
    "Text": "Maybe we're all ongoing stories, defined at various stages of life, or whenever people oblige us to declare ourselves. Fiction is marvelous for studying this, allowing the writer and reader to leap decades in a sentence. No other art lets you bend time as much.",
    "Name": "Tom Rachman"
  },
  {
    "ID": 96703,
    "Text": "Our life stories are largely constructed and without mindfulness can prove destructive.",
    "Name": "Rasheed Ogunlaru"
  },
  {
    "ID": 17615,
    "Text": "Stories are the single most powerful weapon in a leader’s arsenal",
    "Name": "Howard Gardner"
  },
  {
    "ID": 42706,
    "Text": "Everyone whirled around her, entranced by the stories in which they recognized themselves, but in the stories they were also more than themselves and it always felt at the end fulfilled, not meaningless and empty like life can sometimes feel.",
    "Name": "Francesca Lia Block"
  },
  {
    "ID": 92452,
    "Text": "You have to appreciate the readers, without them there are no stories worth telling.",
    "Name": "Andrew Lennon"
  },
  {
    "ID": 19368,
    "Text": "God created philosophy for all the intellects that got bored of hearing the same bible stories every Sunday.",
    "Name": "Shannon L. Alder"
  },
  {
    "ID": 41742,
    "Text": "Our business is communication oftentimes through the medium of stories but our capacity has a far greater scope - to entertain certainly, but also to stimulate debate, to mark up changes and differences and that way, to maybe, just now and then, to change the world.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 47383,
    "Text": "Just like the cast of a great movie and the career of great athletes few success stories are a one man show. Build your team and grow.",
    "Name": "Rasheed Ogunlaru"
  },
  {
    "ID": 17902,
    "Text": "Anything is possible.\"\"You really believe that?\"\"It's what the great love stories are about, right?Beating the odds.",
    "Name": "Richard Castle"
  },
  {
    "ID": 54275,
    "Text": "New research is lending texture and credence to what generations of storytellers have known in their bones – that books, poems, movies, and real-life stories can affect the way we think and even, by extension, the way we act [\"The Power of Story,\" Aeon, January 12, 2015].",
    "Name": "Elizabeth Svoboda"
  },
  {
    "ID": 60873,
    "Text": "Our stories always contain average, ordinary people. They are the most unsuspecting victims of all.",
    "Name": "D.J. Weaver"
  },
  {
    "ID": 23948,
    "Text": "My job takes up many daylight hours, it wakes me in the still of night and fills my head with ghosts and monsters but I love it, telling stories is what I was born to do.",
    "Name": "Ken Scott"
  },
  {
    "ID": 40706,
    "Text": "The best stories will come from jail, the people which are in the prison, also and from the victims.",
    "Name": "Deyth Banger"
  },
  {
    "ID": 66687,
    "Text": "Favoring 'resolution' the way we do, it is hard for us men to write great love stories. Why?, because we want to tell too much. We aren’t satisfied unless at the end of the story the characters are lying there, panting.",
    "Name": "Roman Payne"
  },
  {
    "ID": 10629,
    "Text": "I always wanted to be a writer, and I always wrote something – stories, poetry, articles, newsletters, letters. Most writers can't help themselves! It's a compulsion.",
    "Name": "Marina Oliver"
  },
  {
    "ID": 75105,
    "Text": "All single people are not really singleThey all have untold stories behind the scene.",
    "Name": "Ahmed Ali Anjum"
  },
  {
    "ID": 31487,
    "Text": "I was someone hungry for stories; more specifically, I was someone who craved after facts...I was, you see, at the start of this tale, a person with history. I had no story of my own. Lacking this, I developed a curiosity about other people's lives.",
    "Name": "Arlene J. Chai"
  },
  {
    "ID": 50971,
    "Text": "No longer do I sing, dance or draw pictures; but God has granted me the gift to do them all in my stories.",
    "Name": "J'aiti"
  },
  {
    "ID": 68098,
    "Text": "sometimes stories and books are all that we need to take us away",
    "Name": "Susan Ornbratt"
  },
  {
    "ID": 69647,
    "Text": "Without archives many stories of real people would be lost, and along with those stories, vital clues that allow us to reflect and interpret our lives today.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 72611,
    "Text": "I don't know who explained this rule to me; maybe it was the product of my own speculations and fantasies. That would have been typical: I was always inventing stories and machinations to make sense of things I didn't understand, and I understood almost nothing.",
    "Name": "César Aira"
  },
  {
    "ID": 797,
    "Text": "And then they bid their final goodbye which marked the end of their story. And beginning of two new stories.",
    "Name": "Crestless Wave"
  },
  {
    "ID": 86060,
    "Text": "I am content when writing short stories.",
    "Name": "Sarah Mazucci"
  },
  {
    "ID": 97553,
    "Text": "In most stories she knows, children have a mother and a father, like Iphigenia had Clytemnestra and Agamemnon, and Helen had Leda and Zeus. Sometimes they have teachers too, but not always, and they never seem to have sergeants.",
    "Name": "M.R. Carey"
  },
  {
    "ID": 114449,
    "Text": "There are many ways of breaking a heart. Stories were full of hearts broken by love, but what really broke a heart was taking away its dream - whatever that dream might be.",
    "Name": "Pearl Buck"
  },
  {
    "ID": 14638,
    "Text": "My mother was an avid reader...She loved books about romance. Books that took place in faraway places and times. Stories with costumes...",
    "Name": "Adriana Trigiani"
  },
  {
    "ID": 21533,
    "Text": "The objection to fairy stories is that they tell children there are dragons, but children have always known there are dragons. Fairy stories tell children that dragons can be killed.",
    "Name": "G.K. Chesterton"
  },
  {
    "ID": 85858,
    "Text": "History is a burden. Stories can make us fly.",
    "Name": "Robin Hood Doctor Who 8x01 \"The Robots of Sherwood\""
  },
  {
    "ID": 55263,
    "Text": "Science fiction is no more written for scientists than ghost stories are written for ghosts.",
    "Name": "Brian W. Aldiss"
  },
  {
    "ID": 6340,
    "Text": "All stories are the sin of their weaver.",
    "Name": "Miyuki Miyabe"
  },
  {
    "ID": 44647,
    "Text": "When an author sleeps, her brain creates more stories for her pen.",
    "Name": "Evelyn   Smith"
  },
  {
    "ID": 688,
    "Text": "Every individual is an author in himself. It is only that he falls short of words to express; list of stories.",
    "Name": "Aniruddha Sastikar"
  },
  {
    "ID": 69061,
    "Text": "We speak for those who cannot speak. We have a duty to tell the stories for those who do not have the advantages that we have to tell stories. We must not speak falsely. The stories that we are entrusted to tell are stories of our tribes, or the tribes into which we have been initiated.",
    "Name": "Billy Marshall Stoneking"
  },
  {
    "ID": 95906,
    "Text": "Discover how to visit the past and bring yesterday's stories into our lives today",
    "Name": "Gillian Hovell, 'Visiting the Past'"
  },
  {
    "ID": 16695,
    "Text": "We may say that the characters in fairytales are ‘good to think with’…[and that] the job of the fairytale is to show that Why? questions cannot be answered except in one way: by telling the stories. The story does not contain the answer, it is the answer.",
    "Name": "Brian Wicker"
  },
  {
    "ID": 56208,
    "Text": "Every story I've written was written because I had to write it. Writing stories is like breathing for me; it is my life.",
    "Name": "Ray Bradbury"
  },
  {
    "ID": 25250,
    "Text": "I've been obsessed with stories since I was a kid so it's no surprise that I ended up writing for a living.",
    "Name": "Sara Sheridan"
  },
  {
    "ID": 685,
    "Text": "All stories are born out of illusion, but that doesn't mean they're not worth telling.",
    "Name": "Eric Micha'el Leventhal"
  },
  {
    "ID": 80600,
    "Text": "History is the stories we tell about the past.",
    "Name": "Thomas King"
  },
  {
    "ID": 110420,
    "Text": "Politicians should read science fiction, not westerns and detective stories.",
    "Name": "Arthur C. Clarke"
  },
  {
    "ID": 114431,
    "Text": "Small and fat and constantly facetious, straw- coloured and destitute of marks, he would have been practically indistinguishable hadn't his constant preference for light-grey clothes, for white hats, for very big cigars and very little stories, done what it could for his identity.",
    "Name": "Henry James"
  },
  {
    "ID": 22970,
    "Text": "What was life like ?deprivation and abundance, side by side like a miracle. surrender to them both .Poverty and sunshine, poverty and jewels in the sky .Drought and the gushing Nile Disease and clean hearts, stories from neighbours and relationships .",
    "Name": "Leila Aboulela"
  },
  {
    "ID": 38777,
    "Text": "Sleepless words tell sleepless stories.",
    "Name": "Kim Pape"
  },
  {
    "ID": 4116,
    "Text": "When we suffer in silence, we think that we are alone, different, separate. When we share our stories of suffering, we find that we are the same.",
    "Name": "Vironika Tugaleva"
  },
  {
    "ID": 62659,
    "Text": "All great literature is one of two stories; a man goes on a journey or a stranger comes to town.",
    "Name": "Leo Tolstoy"
  },
  {
    "ID": 115316,
    "Text": "Heirlooms we don't have in our family. But stories we've got.",
    "Name": "Rose Cherin"
  },
  {
    "ID": 25378,
    "Text": "Imagination only fails us in the end, when the stories we tell ourselves have to stop.",
    "Name": "Joy Williams"
  },
  {
    "ID": 4067,
    "Text": "Stories change the world.",
    "Name": "A.D. Posey"
  },
  {
    "ID": 60876,
    "Text": "Once upon a time I thought I could change stories, make them go the way I wanted, instead of where they actually went.",
    "Name": "April Genevieve Tucholke"
  },
  {
    "ID": 71120,
    "Text": "Everybody loves to hate a sinner; reading stories about them makes people feel better about themselves.",
    "Name": "TyCobbsTeeth"
  }
]
